src/cf/DataProcessors/ОбменСНТ/Templates/ЗапросfnoMatchingQueryById/Ext/Template.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:v1="v1.snt">
   <soapenv:Header/>
   <soapenv:Body>
      <v1:fnoMatchingQueryByIdRequest>
			<sessionId>[sessionId]</sessionId>
			<idList>[idList]</idList>
      </v1:fnoMatchingQueryByIdRequest>
   </soapenv:Body>
</soapenv:Envelope>
